# README
Прізвище: Ковальчук 
Ім’я: Артем

## Про мене
Мені 17 років, я студент 1 курсу, навчаюсь на інжннерії ШІ. Захоплююсь риболовлею та велосипедами. 

## Чому я вивчаю інженерію ШІ
Вважаю цей напрям дуже перспективним. Хочу зрозуміти як влаштований ШІ і робити власні проекти. У майбутньому мати класну роботу в IT.

## Моя мета
У найближчому році хочу опанувати на відмінно всі навчальні дисципліни, а також отримати водійське посвідчення.
> "Програмування - це не складно, коли ти уважний до деталей"
